{
    "blackCards": [
        {
            "text": "Je suis devenu _, destructeur de_.",
            "pick": 2
        },
        {
            "text": "A suivre sur Eurosport: Les Championnats du Monde de_.",
            "pick": 1
        },
        {
            "text": "Comme indiqué dans son contrat, Johnny Hallyday ne chantera pas sans _ dans la loge.",
            "pick": 1
        },
        {
            "text": "_ serait terriblement imparfait sans _.",
            "pick": 1
        },
        {
            "text": "Dans son tout dernier numéro, Gérard Majax doit se sortir de _.",
            "pick": 1
        },
        {
            "text": "Le best-seller du mois de janvier : \"_ pour _ : Le Récit de l'Espoir\".",
            "pick": 2
        },
        {
            "text": "Quel est le plus généreux des cadeaux ?",
            "pick": 1
        },
        {
            "text": "Aventure, Romance, _. Par les Studios Disney, \"_\".",
            "pick": 2
        },
        {
            "text": "Je m'en serais tiré sans _.",
            "pick": 1
        },
        {
            "text": "Le dernier film de Luc Besson met en scène _ contre _.",
            "pick": 2
        },
        {
            "text": "Qu'est-ce qui peut être drôle avant de devenir bizarre ?",
            "pick": 1
        },
        {
            "text": "Dans les siècles à venir, les historiens s'accorderont pour dire que _ a marqué le début du déclin américain.",
            "pick": 1
        },
        {
            "text": "Les membres de l'élite bourgeoise parisienne paient des milliers d'euros pour essayer _.",
            "pick": 1
        },
        {
            "text": "Ce mois-ci dans Gala : \"Pimentez votre vie sexuelle en amenant _ dans le lit\".",
            "pick": 1
        },
        {
            "text": "Jacadi a dit _.",
            "pick": 1
        },
        {
            "text": "Si Dieu ne voulait pas que l'on aime _, il ne nous aurait pas donné _.",
            "pick": 2
        },
        {
            "text": "Que Dieu bénisse la France et _.",
            "pick": 1
        },
        {
            "text": "Une étude fascinante a démontré que les chimpanzés ont développé leur propre version primitive de _.",
            "pick": 1
        },
        {
            "text": "Toute ma vie, j'ai eu comme objectif _ avant que tout ça ne soit ruiné par _.",
            "pick": 2
        },
        {
            "text": "La semaine prochaine dans C'est quoi l'amour: Comment discuter avec votre enfant de _.",
            "pick": 1
        },
        {
            "text": "Il n'existe que deux certitudes absolues: la mort et _.",
            "pick": 1
        },
        {
            "text": "Votre persistance est admirable, ô preux chevalier, mais vous ne gagnerez pas mon coeur seulement avec _.",
            "pick": 1
        },
        {
            "text": "Ma réhabilitation a commencé quand j'ai rejoint un groupe de soutien pour les victimes de _.",
            "pick": 1
        },
        {
            "text": "Pourquoi j'ai le moral à 0 ?",
            "pick": 1
        },
        {
            "text": "J'ai abandonné le Times Up pour toujours quand ma mère a dû mimer _.",
            "pick": 1
        },
        {
            "text": "Durant sa crise de la quarantaine, mon père s'est vachement intéressé à _.",
            "pick": 1
        },
        {
            "text": "Un problème avec _ ? Essayez _ !",
            "pick": 2
        },
        {
            "text": "2h du mat' dans la ville qui ne dort jamais. La porte s'ouvre et elle entre. Quelque chose dans son regard me dit qu'elle cherche _.",
            "pick": 1
        },
        {
            "text": "Chaque pas vers _ me rapproche un peu plus de _.",
            "pick": 2
        },
        {
            "text": "Qu'est-ce qui a compliqué les choses au camp nudiste ?",
            "pick": 1
        },
        {
            "text": "Ma mère a pété un câble quand elle a regardé mon historique et qu'elle a trouvé _.com/_.",
            "pick": 2
        },
        {
            "text": "Je suis à peu près certain d'être défoncé là tout de suite, parce que je suis complètement fasciné par _.",
            "pick": 1
        },
        {
            "text": "Quand j'ai fait caca, qu'est-ce qui est sorti de mes fesses ?",
            "pick": 1
        },
        {
            "text": "Pourquoi l'orgie s'est-elle brusquement arrêtée ?",
            "pick": 1
        },
        {
            "text": "Il rôde dans la nuit, il a besoin de chair fraîche. Cet été, personne n'est à l'abri de _.",
            "pick": 1
        },
        {
            "text": "Chérie, j'ai un nouveau jeu de rôle qu'on pourrait essayer ce soir: tu peux être _ et je serai _.",
            "pick": 2
        },
        {
            "text": "Je suis passé de _ à _, tout ça grâce à _.",
            "pick": 3
        },
        {
            "text": "Avant de me présenter aux élections présidentielles, je dois effacer toute preuve de mon implication dans _.",
            "pick": 1
        },
        {
            "text": "Vous n'aurez rien vu avant d'avoir essayé _ et _ en même temps.",
            "pick": 2
        },
        {
            "text": "La saison prochaine dans Koh Lanta: les candidats devront survivre dans les profondeurs de l'Amazonie avec seulement _ et leur intelligence.",
            "pick": 1
        },
        {
            "text": "Dans son tout dernier album, Booba rappe sur le son de _.",
            "pick": 1
        },
        {
            "text": "Les gouvernements socialistes de Scandinavie ont déclaré l'accès à _ comme un droit universel.",
            "pick": 1
        },
        {
            "text": "Les 5 étapes du deuil: le déni, la colère, le marchandage, _, l'acceptation.",
            "pick": 1
        },
        {
            "text": "Ici votre commandant de bord. Attachez vos ceintures, et préparez-vous pour _.",
            "pick": 1
        },
        {
            "text": "Ma nouvelle porn star préférée s'appelle Marc \"_\" Siffredi.",
            "pick": 1
        },
        {
            "text": "Si tu ne peux pas supporter _, tu ferais mieux de ne pas t'approcher de _.",
            "pick": 2
        },
        {
            "text": "Ok les gars, notre fraternité est condamnée, et toutes les bonnasses sont chez Gamma Phi. Il est temps de lancer l'opération _.",
            "pick": 1
        },
        {
            "text": "Je suis dans la fleur de l'âge. Je suis jeune, beau, et plein de _.",
            "pick": 1
        },
        {
            "text": "Pour draguer, il ne faut surtout pas parler de son penchant pour _.",
            "pick": 1
        },
        {
            "text": "Cette année à Bercy: _: La Comédie Musicale.",
            "pick": 1
        },
        {
            "text": "C'est quoi le prochain jouet du Happy Meal ?",
            "pick": 1
        },
        {
            "text": "Quand j'étais sous acide, _ se transformait en _.",
            "pick": 2
        },
        {
            "text": "Le thème pour le prochain concours de l'Eurovision est \"Nous sommes _\".",
            "pick": 1
        },
        {
            "text": "C'est quoi le nouveau régime à la mode ?",
            "pick": 1
        },
        {
            "text": "Dans le prochain livre, Martine a du mal avec _.",
            "pick": 1
        },
        {
            "text": "Pourquoi j'ai mal partout ?",
            "pick": 1
        },
        {
            "text": "Un dîner aux chandelles ne serait pas entièrement réussi sans _.",
            "pick": 1
        },
        {
            "text": "Qu'est-ce que je vais ramener dans le passé pour convaincre les gens que je suis un puissant sorcier ?",
            "pick": 1
        },
        {
            "text": "La SNCF vous prie d'accepter ses excuses pour ce retard causé par _.",
            "pick": 1
        },
        {
            "text": "Le meilleur ami des filles, c'est _.",
            "pick": 1
        },
        {
            "text": "Chère Mme Irma, j'ai des problèmes avec _ et j'aurais bien besoin de vos conseils.",
            "pick": 1
        },
        {
            "text": "Quand je serai Premier Ministre, je mettrai en place le Ministère de _.",
            "pick": 1
        },
        {
            "text": "Dans le fond, _ c'est seulement _.",
            "pick": 2
        },
        {
            "text": "La médecine alternative loue désormais les bienfaits de _.",
            "pick": 1
        },
        {
            "text": "_ + _ = _.",
            "pick": 3
        },
        {
            "text": "Oh les gars ! Hier soir j'ai vu un film...ça commence par _, ensuite y a une partie sur _, et ça se termine par _.",
            "pick": 2
        },
        {
            "text": "Je bois pour oublier _.",
            "pick": 1
        },
        {
            "text": "Luke, je suis _.",
            "pick": 1
        },
        {
            "text": "Les contrôles de sécurité des aéroports interdisent désormais _ à bord des avions.",
            "pick": 1
        },
        {
            "text": "Le secret pour un mariage qui dure, c'est la communication, la communication et _.",
            "pick": 1
        },
        {
            "text": "Comment éviter les émeutes ?",
            "pick": 1
        },
        {
            "text": "A la place du charbon, le Père Noël donne maintenant _ aux enfants qui n'ont pas été sages.",
            "pick": 1
        },
        {
            "text": "Pendant le sexe, j'aime penser à _.",
            "pick": 1
        },
        {
            "text": "Ce qui est terrible avec les enfants d'aujourd'hui, c'est qu'ils s'intéressent de plus en plus à _.",
            "pick": 1
        },
        {
            "text": "Tous les jours, Patrick Poivre d'Arvor se réserve 15mn pour _.",
            "pick": 1
        },
        {
            "text": "Le nouveau film de Jean Pierre Jeunet présente un enfant précoce qui découvre _.",
            "pick": 1
        },
        {
            "text": "Il s'avère que _-Man n'était pas le héros qu'on attendait.",
            "pick": 1
        },
        {
            "text": "Dans sa nouvelle campagne touristique, la ville de Marseille déclare fièrement s'être débarrassée de _.",
            "pick": 1
        },
        {
            "text": "Mais avant de vous tuer, M. Bond, laissez-moi",
            "pick": 1
        },
        {
            "text": "vous montrer _. ",
            "pick": 1
        },
        {
            "text": "_: Des heures de rigolade. Facile d'utilisation. Parfait pour _.",
            "pick": 2
        },
        {
            "text": "Quand je serai milliardaire, je ferai construire une statue à la gloire de _.",
            "pick": 1
        },
        {
            "text": "Qu'est-ce que j'ai ramené d'Amsterdam ?",
            "pick": 1
        },
        {
            "text": "Pour mon prochain tour de magie, je vais faire sortir _ de _.",
            "pick": 2
        },
        {
            "text": "Avant _, tout ce qu'on avait, c'était _.",
            "pick": 2
        },
        {
            "text": "Mon plan pour conquérir le monde passe par _.",
            "pick": 1
        },
        {
            "text": "Qu'est-ce qui est toujours top pour animer la soirée ?",
            "pick": 1
        },
        {
            "text": "En échange de mon âme, le Diable m'a promis _, mais tout ce que j'ai obtenu, c'est _.",
            "pick": 2
        },
        {
            "text": "Et toi, tu as ramené quoi pour ton exposé ?",
            "pick": 1
        },
        {
            "text": "Appelez mon avocat, car personne ne devrait avoir à subir _ sur son lieu de travail.",
            "pick": 1
        },
        {
            "text": "Une étude récente a démontré que les sous-diplômés font moins l'amour après avoir découvert _.",
            "pick": 1
        },
        {
            "text": "La vie des Indiens d'Amérique a été profondément bouleversée quand l'Homme Blanc leur a montré _.",
            "pick": 1
        },
        {
            "text": "Qu'est-ce que je vais abandonner pour le Carême ?",
            "pick": 1
        },
        {
            "text": "Quelle est la stratégie employée par les écoles pour réduire le nombre de grossesses adolescentes ?",
            "pick": 1
        },
        {
            "text": "Il mange quoi Vin Diesel au petit déjeuner ?",
            "pick": 1
        },
        {
            "text": "C'est facile de t'aimer, car tu es _.",
            "pick": 1
        },
        {
            "text": "Madame, Monsieur,\n\nNous sommes au regret de vous informer que le Bureau de _ a décliné votre demande concernant _.",
            "pick": 2
        },
        {
            "text": "Comment est-ce que je compense pour mon micro pénis ?",
            "pick": 1
        },
        {
            "text": "Le voyage scolaire a été complètement gâché par _.",
            "pick": 1
        },
        {
            "text": "Après avoir essayé, je me suis rendu compte que consoler un ami en deuil avec _ était une fausse bonne idée.",
            "pick": 1
        },
        {
            "text": "Au lycée, je n'étais pas vraiment intégré avant de rejoindre le club de _.",
            "pick": 1
        },
        {
            "text": "Mon prof d'EPS s'est fait renvoyer parce qu'il avait rajouté _ à la course d'obstacles.",
            "pick": 1
        },
        {
            "text": "Le prochain tome de la saga de J.K. Rowling: Harry Potter et la Chambre de _.",
            "pick": 1
        },
        {
            "text": "Absolument, j'ai tué _. Comment  ? _.",
            "pick": 2
        },
        {
            "text": "Je suis désolé Monsieur, je n'ai pas pu faire mes devoirs à cause de _.",
            "pick": 1
        },
        {
            "text": "Et l'Oscar pour la catégorie _ est attribué à _.",
            "pick": 2
        },
        {
            "text": "Qu'est-ce qu'on trouve par milliers au Paradis  ?",
            "pick": 1
        },
        {
            "text": "Qu'est-ce qui a mis fin à ma dernière histoire d'amour ?",
            "pick": 1
        },
        {
            "text": "Si besoin est, _ peut remplacer _.",
            "pick": 2
        },
        {
            "text": "_ ne sera plus jamais pareil après _.",
            "pick": 2
        },
        {
            "text": "Il paraît que le Vatican a une pièce secrète spécialement dédiée à _.",
            "pick": 1
        },
        {
            "text": "L'album de l'année \"_\" de _.",
            "pick": 2
        },
        {
            "text": "A ce qu'on dit, tu peux échanger 200 cigarettes pour _ à la prison des Baumettes.",
            "pick": 1
        },
        {
            "text": "Quel est mon super pouvoir ?",
            "pick": 1
        },
        {
            "text": "Qu'est-ce qui peut aider à maintenir une relation de couple ?",
            "pick": 1
        },
        {
            "text": "Pourquoi est-ce que je suis tout collant ?",
            "pick": 1
        },
        {
            "text": "_ est une route dangereuse qui mène à _.",
            "pick": 2
        },
        {
            "text": "Voici le nouveau duo de superhéros! _ et son acolyte _.",
            "pick": 2
        },
        {
            "text": "L'amour ne s'achète pas, _ en revanche...",
            "pick": 1
        },
        {
            "text": "Conseil fun! Quand votre homme vous demande une petite gâterie, essayez _ à la place !",
            "pick": 1
        },
        {
            "text": "Les Blancs aiment bien _.",
            "pick": 1
        },
        {
            "text": "Dans 1000 ans, quand l'argent liquide ne sera plus qu'un lointain souvenir, comment paiera-t-on pour les biens et les services ?",
            "pick": 1
        },
        {
            "text": "_. C'est la raison pour laquelle les mamans vont chez Carrefour.",
            "pick": 1
        },
        {
            "text": "Quel est le pêché mignon de Batman ?",
            "pick": 1
        },
        {
            "text": "Les Etats-Unis ont débuté le parachutage de _ aux enfants afghans.",
            "pick": 1
        },
        {
            "text": "Je n'avais jamais vraiment saisi _ avant de tomber sur _.",
            "pick": 2
        },
        {
            "text": "Avec le temps, _ deviendra _.",
            "pick": 2
        },
        {
            "text": "Qu'est-ce qui a gardé Lionel Jospin occupé durant ses années de déclin ?",
            "pick": 1
        },
        {
            "text": "Le musée vient d'ouvrir une exposition interactive sur _.",
            "pick": 1
        },
        {
            "text": "Qu'est-ce qui me donne toujours des gaz ?",
            "pick": 1
        },
        {
            "text": "Aujourd'hui dans Toute une Histoire: Mon fils est _.",
            "pick": 1
        },
        {
            "text": "Pourquoi je n'arrive pas à dormir ?",
            "pick": 1
        },
        {
            "text": "Comment j'ai perdu ma virginité ?",
            "pick": 1
        },
        {
            "text": "Afin de se préparer pour son prochain rôle, François Cluzet s'est plongé dans le monde de _.",
            "pick": 1
        },
        {
            "text": "En Enfer, les pêcheurs doivent subir _ pour l'éternité.",
            "pick": 1
        },
        {
            "text": "Les Japonais ont développé une version plus petite et plus efficace de _.",
            "pick": 1
        },
        {
            "text": "C'est quoi cette odeur ?",
            "pick": 1
        },
        {
            "text": "Qu'est-ce qui aide François Hollande à décompresser ?",
            "pick": 1
        },
        {
            "text": "Qu'est-ce que mamie trouve d'abord perturbant puis étrangement plaisant ?",
            "pick": 1
        },
        {
            "text": "Je m'en sors, avec un petit coup de main de _.",
            "pick": 1
        },
        {
            "text": "Qu'est-ce qu'on ne veut pas trouver dans de la nourriture chinoise ?",
            "pick": 1
        },
        {
            "text": "Oubliez tout ce que vous savez sur _ car on y a ajouté _.",
            "pick": 2
        },
        {
            "text": "J'ai pas mal de soucis, mais _ n'en est pas un.",
            "pick": 1
        },
        {
            "text": "_: c'est un piège !",
            "pick": 1
        },
        {
            "text": "_: testé par les enfants, approuvé par les mamans.",
            "pick": 1
        },
        {
            "text": "Je suis pas comme vous. Je suis trop riche et trop occupé pour _.",
            "pick": 1
        },
        {
            "text": "_: l'essayer, c'est l'adopter.",
            "pick": 1
        },
        {
            "text": "C'est quoi ce bruit ?",
            "pick": 1
        },
        {
            "text": "1: _. 2: _. 3: Richesse !",
            "pick": 2
        },
        {
            "text": "_. C'est comme ça que je veux mourir.",
            "pick": 1
        },
        {
            "text": "Enfin! Un service qui livre _ à domicile !",
            "pick": 1
        },
        {
            "text": "C'est quoi cette tache sur mon canapé ?",
            "pick": 1
        },
        {
            "text": "Je ne sais pas avec quelles armes se fera la Troisième Guerre Mondiale, mais la Quatrième se fera à coups de _.",
            "pick": 1
        },
        {
            "text": "Qu'est-ce qui vous fera réussir à coucher à tous les coups ?",
            "pick": 1
        },
        {
            "text": "Ils ont dit qu'on était tarés. Ils ont dit qu'on n'arriverait jamais à mettre _ dans _. Ils avaient tort.",
            "pick": 2
        },
        {
            "text": "Ce soir sur Canal+, découvrez: _, la tragique histoire de _.",
            "pick": 2
        },
        {
            "text": "Dans un monde ravagé par _, notre seul espoir c'est _.",
            "pick": 2
        },
        {
            "text": "Que me cachent mes parents ?",
            "pick": 1
        },
        {
            "text": "La guerre, c'est bien pour quoi ?",
            "pick": 1
        },
        {
            "text": "La science ne pourra jamais expliquer _.",
            "pick": 1
        },
        {
            "text": "Ce soir sur M6, Bernard de la Villardière nous propose une enquête exclusive sur _.",
            "pick": 1
        },
        {
            "text": "Alors que Pharaon restait impassible, Moïse provoqua la onzième plaie: _.",
            "pick": 1
        },
        {
            "text": "Ecoute fiston. Si tu veux essayer, _, je ne t'en empêcherai pas. Fais juste attention à _.",
            "pick": 2
        },
        {
            "text": "Hey beau gosse, raccompagne-moi à mon appart' et je te montrerai _.",
            "pick": 1
        },
        {
            "text": "Elle a quelque chose en plus. C'est peut-être _.",
            "pick": 1
        },
        {
            "text": "Dans le dernier Film de Tim Burton, Johnny Depp se rend compte que _ était en fait _ depuis le début.",
            "pick": 2
        },
        {
            "text": "Qu'est-ce qui se bonifie avec l'âge ?",
            "pick": 1
        },
        {
            "text": "_: Bon jusqu'à la dernière goutte.",
            "pick": 1
        },
        {
            "text": "Qu'est-ce qui est le plus hardcore ?",
            "pick": 1
        },
        {
            "text": "Les psychanalystes s'alarment devant l'émergence de la phobie de _ chez leurs patients.",
            "pick": 1
        },
        {
            "text": "Quand j'étais petit, j'adorais _.",
            "pick": 1
        },
        {
            "text": "Qui a volé les cookies ?",
            "pick": 1
        },
        {
            "text": "Quand rien ne va, je peux toujours me masturber sur _.",
            "pick": 1
        },
        {
            "text": "La CIA interroge désormais les agents ennemis en leur faisant subir _. _: Génial en théorie, beaucoup moins en réalité.",
            "pick": 2
        },
        {
            "text": "Un entretien d'embauche réussi se commence par une poignée de main ferme et se termine par _.",
            "pick": 1
        },
        {
            "text": "Après le tsunami, Dany Boon fournit _ aux Haïtiens.",
            "pick": 1
        },
        {
            "text": "Papa, pourquoi elle pleure maman  ?",
            "pick": 1
        },
        {
            "text": "_ sera peut être oublié, mais _ est éternel.",
            "pick": 2
        },
        {
            "text": "Vous avez vu la femme barbue ! Vous avez vu l'anneau de feu ! Maintenant mesdames et messieurs, admirez _ !",
            "pick": 1
        },
        {
            "text": "Au commencement, il y avait _. Et le Seigneur dit \"Que _ soit.\"",
            "pick": 2
        },
        {
            "text": "Je suis désolé Monsieur, mais nous ne tolérons pas _ au country club.",
            "pick": 1
        },
        {
            "text": "Cette rencontre à l'aveugle était un désastre total avant que l'on découvre notre intérêt commun pour _.",
            "pick": 1
        },
        {
            "text": "Après des mois d'entraînement avec _, je pense être enfin prêt pour _.",
            "pick": 2
        },
        {
            "text": "Ô chef suprême Kim Jong-un, notre village loue votre sagesse infinie par cette offrande de _.",
            "pick": 1
        },
        {
            "text": "On n'a jamais découvert _, mais on en a appris beaucoup sur _.",
            "pick": 2
        },
        {
            "text": "C'est n'importe quoi. Nique _.",
            "pick": 1
        },
        {
            "text": "Ma vie se résume à un cercle vicieux fait de _ et de _.",
            "pick": 2
        }
    ],
    "whiteCards": [
        "A",
        "B",
        "C",
        "D",
        "E",
        "F",
        "G"
    ]
}